<?php

return [
    'sign_key' => 'a!Hv^GQHT0Ep9w1oPJHua2xn3*nF@MQB',
    'gateway' => 'http://sms.huasuan.la/send.php',
    'templates' => [
        /*'手机绑定' => 'SMS_3070435',
        '确认合同' => 'SMS_3065405',
        '投标完成提醒' => 'SMS_3085477',
        '流标提醒' => 'SMS_3115427',
        '未中标提醒' => 'SMS_3080524',
        '中标提醒' => 'SMS_3085478',
        '提醒投标' => 'SMS_3120377',
        '审核标书' => 'SMS_3085479',
        '发布标书' => 'SMS_3080525',
        '审核计划' => 'SMS_3105546',
        '交易流标' => 'SMS_3075433',*/
        '手机绑定' => 'SMS_10660817',
        '确认合同' => 'SMS_10660819',
        '投标完成提醒' => 'SMS_10635764',
        '流标提醒' => 'SMS_10605726',
        '未中标提醒' => 'SMS_10680606',
        '中标提醒' => 'SMS_10690587',
        '提醒投标' => 'SMS_10605725',
        '审核标书' => 'SMS_10660818',
        '发布标书' => 'SMS_10675724',
        '审核计划' => 'SMS_10620805',
        '交易流标' => 'SMS_10645706',

    ]
];